export default {
	advantages: [
		{
			id: 1,
			img: '/img/zero.svg',
			text: '0 ₽ за старт в каждой поездке',
		},
		{
			id: 2,
			img: '/img/scooter.svg',
			text: 'Катаетесь с друзьями? Бронируйте до трёх самокатов с аккаунта с абонементом — так у всех будет бесплатный старт',
		},
		{
			id: 3,
			img: '/img/time.svg',
			text: 'Бесплатная пауза 15 минут в поездке — например, чтобы зайти за кофе или передохнуть',
		},
		{
			id: 4,
			img: '/img/empty.svg',
			text: 'Если самокат недостаточно заряжен или с ним неудобно переходить дорогу, замените по пути на другой — это бесплатно',
		},
	],
};
